<unk>	0
<s>	0
</s>	0
<pad>	0
▁ا	-0
▁ب	-1
▁م	-2
▁د	-3
ان	-4
▁و	-5
▁ک	-6
ای	-7
ار	-8
▁ت	-9
ست	-10
▁ر	-11
▁ن	-12
▁ه	-13
▁در	-14
ین	-15
▁ش	-16
▁س	-17
▁به	-18
ند	-19
▁خ	-20
ام	-21
▁آ	-22
▁با	-23
ود	-24
▁از	-25
ور	-26
اد	-27
▁پ	-28
ید	-29
ال	-30
▁می	-31
▁بر	-32
▁است	-33
▁را	-34
رد	-35
▁ج	-36
▁ف	-37
یر	-38
▁که	-39
▁گ	-40
▁ع	-41
▁ح	-42
اه	-43
▁این	-44
ات	-45
لی	-46
▁ی	-47
ون	-48
▁ق	-49
اب	-50
▁ز	-51
یم	-52
شت	-53
▁هم	-54
ری	-55
▁چ	-56
فت	-57
ده	-58
▁رو	-59
های	-60
از	-61
..	-62
اس	-63
ول	-64
ها	-65
رو	-66
▁آن	-67
▁های	-68
▁ام	-69
▁ان	-70
اری	-71
وان	-72
▁ص	-73
▁کن	-74
لا	-75
▁من	-76
تر	-77
▁برای	-78
مان	-79
یت	-80
را	-81
▁کرد	-82
سی	-83
ه‌	-84
گر	-85
وی	-86
▁می‌	-87
▁یک	-88
می	-89
▁مو	-90
▁ط	-91
انی	-92
تی	-93
▁خود	-94
▁دار	-95
ما	-96
▁تو	-97
▁بود	-98
▁ك	-99
▁(	-100
▁ها	-101
اده	-102
▁شد	-103
زی	-104
خت	-105
نگ	-106
▁کار	-107
▁خو	-108
گاه	-109
▁ل	-110
▁فر	-111
▁نی	-112
▁مح	-113
▁تا	-114
▁ال	-115
▁بی	-116
▁باش	-117
هر	-118
دا	-119
▁اس	-120
زار	-121
کن	-122
بر	-123
▁شده	-124
وم	-125
ایی	-126
▁دا	-127
▁مع	-128
▁دان	-129
▁پی	-130
لام	-131
▁آم	-132
▁ای	-133
▁۱	-134
...	-135
وز	-136
انه	-137
بی	-138
رک	-139
گی	-140
▁سال	-141
ورد	-142
ين	-143
▁ار	-144
نی	-145
▁ایر	-146
له	-147
بت	-148
▁اف	-149
▁1	-150
▁دو	-151
یل	-152
▁نم	-153
امه	-154
▁مد	-155
▁سر	-156
شن	-157
▁،	-158
اره	-159
▁دی	-160
▁یا	-161
اید	-162
‌های	-163
رف	-164
▁دست	-165
▁مت	-166
به	-167
▁مش	-168
شته	-169
▁ما	-170
▁نظ	-171
▁مس	-172
▁مق	-173
▁غ	-174
قی	-175
ایت	-176
▁قر	-177
▁شما	-178
ارد	-179
▁کش	-180
جه	-181
▁شود	-182
وری	-183
▁مر	-184
▁تر	-185
▁هست	-186
▁هر	-187
▁.	-188
که	-189
▁ایران	-190
عی	-191
▁-	-192
با	-193
ستان	-194
▁گفت	-195
عه	-196
شی	-197
ادی	-198
▁او	-199
▁«	-200
نده	-201
▁گر	-202
دی	-203
▁مج	-204
▁روز	-205
در	-206
▁سا	-207
▁2	-208
وا	-209
دید	-210
الی	-211
عت	-212
▁باشد	-213
فر	-214
▁تح	-215
▁نو	-216
▁رس	-217
▁عم	-218
▁ده	-219
یا	-220
▁بد	-221
▁کنید	-222
‌ها	-223
▁...	-224
▁انت	-225
عد	-226
▁مرد	-227
ایش	-228
▁نش	-229
▁چه	-230
کی	-231
▁باز	-232
▁مط	-233
▁بخ	-234
من	-235
اق	-236
اف	-237
▁اج	-238
▁دارد	-239
▁جم	-240
کر	-241
▁مي	-242
▁تم	-243
▁اند	-244
▁خواه	-245
▁اص	-246
قت	-247
▁دانش	-248
▁جه	-249
▁پر	-250
▁داد	-251
اي	-252
▁کم	-253
▁کشور	-254
▁باید	-255
فاده	-256
▁ساز	-257
▁:	-258
▁عل	-259
اند	-260
فته	-261
هم	-262
خص	-263
ورت	-264
وت	-265
دم	-266
▁استفاده	-267
▁۲	-268
▁كه	-269
▁نمی	-270
▁نظر	-271
قل	-272
▁کند	-273
وش	-274
▁وی	-275
▁پیش	-276
يد	-277
▁مورد	-278
▁توان	-279
▁سی	-280
▁نام	-281
جود	-282
نا	-283
▁پس	-284
▁اما	-285
مین	-286
اسی	-287
▁اد	-288
وه	-289
یری	-290
▁اع	-291
▁اگر	-292
▁زی	-293
▁تص	-294
قه	-295
▁راه	-296
▁قرار	-297
بار	-298
▁گذ	-299
کل	-300
کس	-301
گان	-302
شه	-303
▁اح	-304
نامه	-305
شد	-306
▁اين	-307
ونه	-308
▁حال	-309
امل	-310
▁بین	-311
توان	-312
فا	-313
لود	-314
رم	-315
▁نیز	-316
وند	-317
یه	-318
▁دیگر	-319
▁تن	-320
اط	-321
زش	-322
جام	-323
▁ي	-324
▁۱۳	-325
شود	-326
▁پای	-327
▁داشت	-328
هنگ	-329
▁اط	-330
ترین	-331
▁کرده	-332
▁شهر	-333
رکت	-334
▁اخ	-335
بان	-336
▁سایت	-337
ير	-338
▁اسلام	-339
▁بز	-340
▁کل	-341
▁نیست	-342
▁خبر	-343
امی	-344
▁ض	-345
▁سو	-346
▁بازی	-347
اص	-348
▁دور	-349
▁حس	-350
ره	-351
وع	-352
دار	-353
یس	-354
▁همه	-355
نج	-356
وق	-357
رای	-358
▁هی	-359
▁آموز	-360
▁زمان	-361
▁صورت	-362
▁روی	-363
▁افز	-364
▁جدید	-365
▁حق	-366
▁اول	-367
▁ات	-368
ونی	-369
▁نق	-370
▁آنها	-371
▁توس	-372
▁شه	-373
فی	-374
▁زند	-375
یده	-376
▁بسی	-377
▁کنند	-378
▁دانلود	-379
ریک	-380
▁مص	-381
▁وجود	-382
شان	-383
اتی	-384
▁ماه	-385
مت	-386
گه	-387
▁ث	-388
▁مردم	-389
چه	-390
ه‌های	-391
کان	-392
▁خر	-393
▁اش	-394
اح	-395
▁آز	-396
شتر	-397
▁چند	-398
▁قب	-399
▁انجام	-400
وب	-401
▁استان	-402
حی	-403
▁چی	-404
سته	-405
لس	-406
▁شرکت	-407
ازی	-408
▁تع	-409
کت	-410
خی	-411
▁اطلا	-412
رس	-413
▁بعد	-414
لب	-415
▁ساخت	-416
▁ور	-417
▁خی	-418
▁هستند	-419
نین	-420
▁گو	-421
نوان	-422
▁مدیر	-423
▁حض	-424
کار	-425
▁مه	-426
▁خان	-427
▁دل	-428
▁آب	-429
ادر	-430
ایل	-431
جا	-432
▁۱۳۹	-433
▁نس	-434
رگ	-435
▁شب	-436
▁نه	-437
ابل	-438
▁یکی	-439
▁بگ	-440
خاب	-441
▁تب	-442
مد	-443
▁خواهد	-444
▁دول	-445
▁گرد	-446
شم	-447
تاب	-448
▁داشته	-449
▁بار	-450
▁جن	-451
عات	-452
▁زن	-453
رح	-454
اش	-455
لف	-456
رب	-457
▁فیل	-458
▁زیر	-459
مل	-460
▁کردن	-461
▁دید	-462
ارت	-463
▁شم	-464
▁3	-465
کرد	-466
▁تول	-467
ه‌ای	-468
سان	-469
▁انتخاب	-470
▁ارت	-471
▁بن	-472
ژه	-473
▁شن	-474
سال	-475
▁تج	-476
▁ذ	-477
▁مث	-478
▁اینکه	-479
هران	-480
▁عنوان	-481
▁فع	-482
ینی	-483
▁علی	-484
▁سه	-485
دام	-486
▁دانشگاه	-487
روز	-488
▁برنامه	-489
الب	-490
▁سازمان	-491
▁بخش	-492
بال	-493
تما	-494
▁بیشتر	-495
لو	-496
▁پرو	-497
مای	-498
ستم	-499
خو	-500
▁فرو	-501
مه	-502
▁گزار	-503
▁اسلامی	-504
باره	-505
وس	-506
رسی	-507
00	-508
▁رفت	-509
▁تهران	-510
ینه	-511
▁خدا	-512
▁سلام	-513
▁توجه	-514
▁آمریک	-515
مند	-516
▁برگ	-517
اض	-518
▁بزرگ	-519
▁همچ	-520
▁ری	-521
▁جام	-522
ازه	-523
▁تش	-524
▁گرفت	-525
رت	-526
▁پاس	-527
▁–	-528
▁اقت	-529
▁داده	-530
▁گزارش	-531
▁ولی	-532
▁می‌شود	-533
▁دولت	-534
▁فیلم	-535
▁گرو	-536
▁13	-537
▁نا	-538
▁زمین	-539
ستی	-540
▁شدن	-541
کند	-542
▁آموزش	-543
يت	-544
▁هن	-545
▁واق	-546
▁زندگی	-547
داشت	-548
▁بیم	-549
وص	-550
▁اق	-551
▁خار	-552
▁کتاب	-553
▁موض	-554
اور	-555
▁فرهنگ	-556
▁امام	-557
جی	-558
▁هیچ	-559
▁ند	-560
صد	-561
بری	-562
ضا	-563
▁نمای	-564
يم	-565
▁صف	-566
▁اقتص	-567
▁9	-568
ثر	-569
▁فعال	-570
▁دارند	-571
گیری	-572
▁تغ	-573
▁بسیار	-574
▁فق	-575
ــ	-576
▁تولید	-577
▁_	-578
راه	-579
▁مرا	-580
لیل	-581
▁تاری	-582
▁مان	-583
خر	-584
▁ادامه	-585
▁کس	-586
▁بوده	-587
▁کی	-588
گو	-589
▁کلی	-590
▁خط	-591
▁ظ	-592
▁همین	-593
▁توسط	-594
▁افر	-595
فه	-596
اک	-597
▁تمام	-598
▁گروه	-599
▁غیر	-600
▁پرد	-601
▁4	-602
▁وارد	-603
عیت	-604
بود	-605
▁مشکل	-606
▁خیلی	-607
▁امروز	-608
طه	-609
حه	-610
▁"	-611
▁بل	-612
جاد	-613
▁منت	-614
▁صن	-615
ولی	-616
ضی	-617
▁خرید	-618
▁تق	-619
▁مخت	-620
▁اجتما	-621
است	-622
▁ساعت	-623
۰۰	-624
▁موضوع	-625
▁پاسخ	-626
▁20	-627
نه	-628
اخت	-629
▁قیم	-630
کتر	-631
▁لی	-632
▁۳	-633
▁آمریکا	-634
▁نیاز	-635
دن	-636
▁مهم	-637
▁فروش	-638
دود	-639
گری	-640
▁…	-641
▁افزایش	-642
ائ	-643
رائ	-644
ابی	-645
▁عکس	-646
▁وب	-647
▁اب	-648
▁عمل	-649
▁حم	-650
▁سب	-651
▁بان	-652
▁جمه	-653
ویی	-654
ران	-655
▁قان	-656
▁حقوق	-657
سه	-658
▁کنیم	-659
گذ	-660
▁رئ	-661
▁خدم	-662
▁جای	-663
▁وز	-664
▁ثبت	-665
▁جهان	-666
خواه	-667
▁5	-668
▁,	-669
▁چرا	-670
باط	-671
▁قیمت	-672
ندی	-673
▁سپ	-674
▁روش	-675
پی	-676
▁همراه	-677
ویر	-678
وار	-679
▁مخ	-680
▁فرد	-681
▁میلی	-682
▁مست	-683
▁اطلاعات	-684
▁چهار	-685
▁بدون	-686
▁یه	-687
شار	-688
▁آر	-689
شر	-690
زه	-691
▁شی	-692
▁همان	-693
▁بع	-694
▁تنها	-695
▁درباره	-696
▁شو	-697
▁هزار	-698
▁مسئ	-699
قیق	-700
الات	-701
▁وق	-702
وط	-703
این	-704
راحی	-705
▁ایجاد	-706
▁فقط	-707
ه‌ها	-708
▁قط	-709
▁شور	-710
برد	-711
▁مل	-712
▁تیم	-713
▁ملی	-714
ظه	-715
▁آق	-716
▁اجتماعی	-717
هایی	-718
▁مرک	-719
▁تغی	-720
▁اه	-721
گونه	-722
ه‌ی	-723
▁حرف	-724
▁حضور	-725
▁بررسی	-726
▁۹	-727
بین	-728
اله	-729
▁وا	-730
▁افراد	-731
▁یاد	-732
▁اعلام	-733
نت	-734
▁بازار	-735
▁ایم	-736
▁دهد	-737
ومی	-738
▁جهت	-739
▁دوم	-740
يه	-741
کنند	-742
▁نشان	-743
▁بالا	-744
رات	-745
▁فار	-746
▁تل	-747
▁می‌توان	-748
▁تغییر	-749
▁نفر	-750
▁دخ	-751
▁گل	-752
صوص	-753
▁ارتباط	-754
▁شخص	-755
▁گرفته	-756
▁منط	-757
▁نرم	-758
▁کود	-759
ژی	-760
اسب	-761
▁قبل	-762
تان	-763
▁بال	-764
▁تاریخ	-765
مو	-766
▁سری	-767
▁آخر	-768
▁رئیس	-769
▁مي‌	-770
▁ترک	-771
▁پایان	-772
آن	-773
▁نمی‌	-774
▁ني	-775
ازم	-776
▁دریا	-777
▁کو	-778
▁دوست	-779
▁سنگ	-780
لاح	-781
▁برخی	-782
▁جز	-783
زان	-784
▁نامه	-785
صل	-786
▁علا	-787
▁زبان	-788
گرد	-789
▁طرح	-790
اهش	-791
▁چون	-792
▁پیام	-793
▁جو	-794
نان	-795
▁شک	-796
▁صفحه	-797
▁داخ	-798
▁کنم	-799
▁قابل	-800
▁عر	-801
مانی	-802
▁)	-803
گز	-804
یمی	-805
▁نسبت	-806
▁ایرانی	-807
صول	-808
فق	-809
▁به‌	-810
شنبه	-811
▁كرد	-812
▁مختلف	-813
▁خصوص	-814
▁همچنین	-815
▁انقل	-816
▁اشت	-817
▁اعت	-818
▁گی	-819
▁ندارد	-820
▁مب	-821
▁مدیریت	-822
داری	-823
▁رای	-824
▁پزش	-825
اران	-826
▁رسید	-827
اپ	-828
▁غذ	-829
▁انگ	-830
▁خوب	-831
▁هد	-832
▁شر	-833
دان	-834
▁اصلی	-835
▁نیر	-836
▁خانو	-837
▁ارسال	-838
يل	-839
▁واقع	-840
رایط	-841
▁شوند	-842
▁جوان	-843
مون	-844
▁انسان	-845
مال	-846
▁سخ	-847
▁دنی	-848
▁ته	-849
▁کام	-850
▁گذشته	-851
▁نمایش	-852
▁اون	-853
▁کمک	-854
▁شرایط	-855
▁مم	-856
▁پنج	-857
▁قس	-858
▁میان	-859
▁201	-860
هاي	-861
▁پرس	-862
▁جنگ	-863
▁بیان	-864
▁اخت	-865
ضای	-866
▁دلیل	-867
▁طب	-868
!!	-869
▁کاهش	-870
▁تعد	-871
▁می‌کند	-872
▁قانون	-873
▁نز	-874
▁اشاره	-875
ریق	-876
یاست	-877
▁امکان	-878
▁حتی	-879
▁افت	-880
▁محصول	-881
▁عب	-882
▁ره	-883
▁لب	-884
عث	-885
بته	-886
▁۴	-887
▁ترین	-888
▁جان	-889
▁بح	-890
▁نخ	-891
▁طراحی	-892
▁طرف	-893
▁دن	-894
▁قدر	-895
▁باعث	-896
▁خانه	-897
▁آیا	-898
▁کردند	-899
▁مطالب	-900
▁پي	-901
▁دختر	-902
▁خاط	-903
▁وقتی	-904
▁دوره	-905
▁انقلاب	-906
▁مى	-907
▁تأ	-908
▁پرداخت	-909
▁سیستم	-910
یدا	-911
▁هایی	-912
▁باشند	-913
▁صد	-914
گران	-915
▁هوا	-916
ابر	-917
▁۵	-918
▁/	-919
▁تک	-920
▁بودن	-921
▁وض	-922
▁دریافت	-923
▁جامعه	-924
▁مصرف	-925
▁دستگاه	-926
▁حک	-927
▁کسی	-928
باشد	-929
▁بیش	-930
▁آهنگ	-931
▁6	-932
▁آزاد	-933
▁ارائ	-934
طور	-935
▁رنگ	-936
▁كن	-937
▁درصد	-938
▁نمود	-939
▁براي	-940
جو	-941
▁سای	-942
▁يك	-943
▁۲۰	-944
▁جمهوری	-945
▁اساس	-946
▁خودرو	-947
یند	-948
▁فعالیت	-949
ودی	-950
▁مجلس	-951
▁البته	-952
یدی	-953
زارت	-954
▁معم	-955
▁[	-956
▁مانند	-957
▁عض	-958
تون	-959
▁کر	-960
▁پشت	-961
وست	-962
▁مذ	-963
زینه	-964
▁برخ	-965
ویت	-966
▁اقدام	-967
▁بهترین	-968
▁ارائه	-969
▁سف	-970
▁مرب	-971
▁مهر	-972
▁نوع	-973
صی	-974
▁ممکن	-975
▁امن	-976
▁وزارت	-977
ندان	-978
▁میکن	-979
▁اقتصادی	-980
اهی	-981
▁صح	-982
▁علوم	-983
▁مواد	-984
▁139	-985
▁وقت	-986
▁خوان	-987
▁مشت	-988
▁طور	-989
▁هاي	-990
▁توسعه	-991
اً	-992
▁يا	-993
ویس	-994
▁چشم	-995
▁بهتر	-996
▁آل	-997
▁شبکه	-998
▁کان	-999
عنی	-1000
▁سط	-1001
▁فکر	-1002
▁آقای	-1003
▁ژ	-1004
▁ندار	-1005
▁موفق	-1006
کاری	-1007
▁بودند	-1008
▁آغ	-1009
ذیر	-1010
لم	-1011
▁ست	-1012
▁پار	-1013
▁الله	-1014
▁کامل	-1015
▁منطقه	-1016
▁پیدا	-1017
▁بانک	-1018
شین	-1019
▁ابت	-1020
▁قسمت	-1021
▁افزار	-1022
▁حضرت	-1023
▁خدمات	-1024
▁نف	-1025
▁دنبال	-1026
▁باشید	-1027
▁خوش	-1028
▁مشخص	-1029
▁سن	-1030
▁قرآن	-1031
▁حل	-1032
▁طول	-1033
▁خاص	-1034
▁حوز	-1035
▁مثل	-1036
▁گفته	-1037
▁سیاسی	-1038
▁شورای	-1039
ریان	-1040
▁مالی	-1041
‌ال	-1042
▁هفته	-1043
▁دارای	-1044
صر	-1045
خش	-1046
▁8	-1047
▁نگاه	-1048
ثیر	-1049
▁جهانی	-1050
▁کاربر	-1051
لي	-1052
ینک	-1053
▁انتق	-1054
....	-1055
▁ویژه	-1056
▁متن	-1057
▁تلا	-1058
▁تف	-1059
▁عمومی	-1060
اري	-1061
▁تحقیق	-1062
▁حج	-1063
▁اینتر	-1064
▁بي	-1065
▁روح	-1066
▁شع	-1067
▁سرمای	-1068
یب	-1069
▁علیه	-1070
▁کیف	-1071
گیر	-1072
▁درمان	-1073
▁؟	-1074
▁لازم	-1075
▁علمی	-1076
▁یعنی	-1077
▁زمینه	-1078
ابع	-1079
▁فرم	-1080
▁جست	-1081
سر	-1082
▁فایل	-1083
▁7	-1084
▁خانواده	-1085
er	-1086
▁راب	-1087
▁آسی	-1088
ومت	-1089
نام	-1090
▁شاه	-1091
▁هدف	-1092
▁نور	-1093
▁نبود	-1094
▁نقش	-1095
▁اخبار	-1096
اتر	-1097
▁مناسب	-1098
ابت	-1099
▁اض	-1100
▁آغاز	-1101
▁تعداد	-1102
▁زیادی	-1103
▁رشته	-1104
▁تواند	-1105
ندگان	-1106
▁حساب	-1107
▁اي	-1108
▁قدرت	-1109
▁پیر	-1110
▁زنان	-1111
▁مدت	-1112
▁ارو	-1113
▁سازی	-1114
▁مطال	-1115
خانه	-1116
▁بده	-1117
▁افزود	-1118
▁کننده	-1119
جب	-1120
الت	-1121
▁نظام	-1122
▁وزیر	-1123
▁کردم	-1124
خه	-1125
▁بس	-1126
شناس	-1127
▁فرهنگی	-1128
▁آخرین	-1129
ورش	-1130
هن	-1131
▁(1	-1132
▁موجود	-1133
▁بدن	-1134
▁محمد	-1135
واره	-1136
رفی	-1137
▁منظ	-1138
▁پژ	-1139
▁مادر	-1140
یتی	-1141
▁استخ	-1142
▁مرت	-1143
مز	-1144
لق	-1145
▁آی	-1146
▁مشاه	-1147
▁تخ	-1148
▁پست	-1149
▁فرا	-1150
▁کسب	-1151
▁چگونه	-1152
ابق	-1153
▁مید	-1154
روع	-1155
▁طریق	-1156
سازی	-1157
▁منتشر	-1158
▁نفت	-1159
▁دکتر	-1160
▁بسیاری	-1161
ربی	-1162
▁حوزه	-1163
▁خاطر	-1164
▁شا	-1165
ه‌اند	-1166
▁شیر	-1167
▁جمله	-1168
▁تلاش	-1169
▁سفر	-1170
▁کا	-1171
▁اولین	-1172
▁اثر	-1173
▁چنین	-1174
▁دي	-1175
▁موارد	-1176
▁اطلاع	-1177
▁برابر	-1178
▁اقتصاد	-1179
فاوت	-1180
میم	-1181
▁شکل	-1182
▁مدل	-1183
▁برگزار	-1184
▁لینک	-1185
▁دارم	-1186
واج	-1187
جوی	-1188
یشه	-1189
▁هو	-1190
▁جا	-1191
▁قد	-1192
▁مشاهده	-1193
▁ضر	-1194
▁کاری	-1195
▁هنگ	-1196
▁كار	-1197
شناسی	-1198
▁نت	-1199
▁مرکز	-1200
ریم	-1201
هی	-1202
▁»	-1203
▁نوشته	-1204
ینده	-1205
انس	-1206
▁حدود	-1207
▁مف	-1208
▁مقاله	-1209
▁پزشکی	-1210
نم	-1211
ایج	-1212
▁مطلب	-1213
شنه	-1214
▁نتی	-1215
▁دنیا	-1216
▁زمانی	-1217
▁واح	-1218
اون	-1219
▁ارد	-1220
یط	-1221
خوا	-1222
▁می‌ده	-1223
▁۶	-1224
لاق	-1225
▁میلیون	-1226
▁فوت	-1227
▁دع	-1228
ادت	-1229
شون	-1230
اج	-1231
یره	-1232
▁سین	-1233
▁کنار	-1234
▁معرفی	-1235
▁محیط	-1236
▁محل	-1237
▁پژوه	-1238
▁رابطه	-1239
▁دیگری	-1240
▁امور	-1241
تو	-1242
پا	-1243
▁ازد	-1244
▁نقل	-1245
▁ارزش	-1246
بع	-1247
▁شماره	-1248
ري	-1249
▁احس	-1250
▁فرز	-1251
▁رشد	-1252
▁سطح	-1253
▁مشکلات	-1254
▁احت	-1255
in	-1256
▁+	-1257
امین	-1258
▁بیماری	-1259
▁ورزش	-1260
▁شروع	-1261
▁آذ	-1262
▁خرد	-1263
▁*	-1264
▁شدند	-1265
▁طبی	-1266
▁10	-1267
▁چیزی	-1268
ظهار	-1269
▁کوچ	-1270
▁لح	-1271
لاف	-1272
▁مبار	-1273
اسم	-1274
▁امید	-1275
▁عو	-1276
▁ورود	-1277
▁کمی	-1278
▁اظهار	-1279
▁خارج	-1280
قدر	-1281
ریف	-1282
ابط	-1283
گار	-1284
▁حاض	-1285
▁مربوط	-1286
▁سوی	-1287
کو	-1288
▁خون	-1289
▁چیز	-1290
▁نتیجه	-1291
▁ازدواج	-1292
ورده	-1293
▁گذا	-1294
▁بگیر	-1295
▁لط	-1296
▁جمع	-1297
▁فصل	-1298
▁تحت	-1299
▁درست	-1300
▁نخست	-1301
▁مسل	-1302
▁آنان	-1303
فع	-1304
خته	-1305
رخ	-1306
کیل	-1307
▁شنا	-1308
▁کیفیت	-1309
▁اینجا	-1310
▁پوش	-1311
▁وضعیت	-1312
▁انتخابات	-1313
▁آورد	-1314
▁خوبی	-1315
▁آینده	-1316
▁نیرو	-1317
▁منابع	-1318
مللی	-1319
▁میزان	-1320
▁هنوز	-1321
▁دهید	-1322
▁عرض	-1323
ئی	-1324
▁ارز	-1325
▁دادن	-1326
▁۱۰	-1327
▁میشه	-1328
▁تومان	-1329
▁۱۳۹۷	-1330
▁هزینه	-1331
▁رق	-1332
▁نخواه	-1333
جر	-1334
▁مرح	-1335
▁C	-1336
ستر	-1337
▁عالی	-1338
▁سیاست	-1339
▁حاضر	-1340
▁S	-1341
▁حمایت	-1342
▁وس	-1343
▁طی	-1344
▁A	-1345
▁۸	-1346
▁عق	-1347
واع	-1348
▁سام	-1349
▁بازدید	-1350
▁شهری	-1351
▁مقام	-1352
▁پدر	-1353
▁سوم	-1354
▁پذیر	-1355
▁برق	-1356
کنون	-1357
▁اضاف	-1358
▁مسئول	-1359
▁معن	-1360
▁زیب	-1361
▁نص	-1362
▁می‌کنند	-1363
▁برخورد	-1364
ترل	-1365
فاع	-1366
▁مستق	-1367
an	-1368
▁عزی	-1369
▁خواب	-1370
فظ	-1371
▁۷	-1372
انت	-1373
اهای	-1374
▁صنعت	-1375
▁کال	-1376
فاق	-1377
▁مهند	-1378
▁جلس	-1379
▁آمده	-1380
▁نشده	-1381
تل	-1382
▁فارسی	-1383
▁سرمایه	-1384
موعه	-1385
▁ماده	-1386
on	-1387
امپ	-1388
▁خارجی	-1389
▁سل	-1390
▁شاید	-1391
▁نوشت	-1392
▁جذ	-1393
▁تماس	-1394
▁انواع	-1395
ar	-1396
▁سلامت	-1397
▁تس	-1398
▁احساس	-1399
یدن	-1400
▁شنبه	-1401
▁نزدی	-1402
سب	-1403
مع	-1404
▁عملی	-1405
صه	-1406
▁جد	-1407
▁مغ	-1408
ظر	-1409
▁پیشنه	-1410
رافی	-1411
▁خبری	-1412
▁لو	-1413
▁شامل	-1414
▁لباس	-1415
گرام	-1416
▁بحث	-1417
▁پول	-1418
▁هنر	-1419
▁تصمیم	-1420
▁جلو	-1421
▁انتظ	-1422
▁تلف	-1423
▁الکتر	-1424
یز	-1425
ائل	-1426
▁آزمون	-1427
▁مقابل	-1428
نتی	-1429
گزاری	-1430
بیر	-1431
▁دهند	-1432
سم	-1433
وین	-1434
▁دوستان	-1435
▁مجموعه	-1436
▁روابط	-1437
▁آشن	-1438
▁انگلی	-1439
کید	-1440
▁تمامی	-1441
سلام	-1442
▁مز	-1443
▁اجرای	-1444
شوند	-1445
▁بتوان	-1446
▁معاون	-1447
لاگ	-1448
▁پروژه	-1449
ونم	-1450
▁سوال	-1451
ایع	-1452
▁دش	-1453
▁شهرستان	-1454
▁بندی	-1455
▁جشن	-1456
▁معت	-1457
؟؟	-1458
▁نیم	-1459
▁داخل	-1460
اشق	-1461
▁ول	-1462
▁تازه	-1463
▁متع	-1464
▁دیگه	-1465
▁عدم	-1466
▁حالا	-1467
▁حفظ	-1468
▁توانید	-1469
لاین	-1470
▁سایر	-1471
بط	-1472
▁درآ	-1473
▁داره	-1474
اویر	-1475
▁پوست	-1476
لیت	-1477
▁حدا	-1478
گي	-1479
▁اک	-1480
▁همیشه	-1481
▁نگه	-1482
راک	-1483
▁زیاد	-1484
▁انج	-1485
▁بهداشت	-1486
▁اتفاق	-1487
▁مک	-1488
نو	-1489
▁۱۳۹۶	-1490
▁“	-1491
▁آموزشی	-1492
▁فنا	-1493
▁‌	-1494
▁گوشی	-1495
وریه	-1496
▁مشاور	-1497
▁اجرا	-1498
▁حد	-1499
▁دلار	-1500
تش	-1501
رده	-1502
▁ممن	-1503
رفت	-1504
تن	-1505
▁آمد	-1506
لیغ	-1507
▁کنترل	-1508
▁محصولات	-1509
▁فرمان	-1510
▁انتشار	-1511
▁مدار	-1512
▁نب	-1513
حت	-1514
خواست	-1515
كن	-1516
ولو	-1517
▁عرا	-1518
▁فوق	-1519
شک	-1520
▁نکرد	-1521
▁موس	-1522
▁همکاری	-1523
▁خودش	-1524
▁کد	-1525
▁مال	-1526
▁پا	-1527
▁موسی	-1528
غان	-1529
▁علم	-1530
▁تبلیغ	-1531
▁اضافه	-1532
▁نمونه	-1533
▁۲۰۱	-1534
لیه	-1535
▁سخن	-1536
▁محدود	-1537
▁راست	-1538
بح	-1539
‌تر	-1540
▁انس	-1541
▁درد	-1542
▁تبد	-1543
▁عد	-1544
▁گردد	-1545
▁بسته	-1546
▁اخیر	-1547
اهم	-1548
▁هفت	-1549
تا	-1550
▁P	-1551
▁باشه	-1552
گذاری	-1553
شتی	-1554
▁بناب	-1555
▁خواست	-1556
▁منظور	-1557
▁خبرگزاری	-1558
▁لذ	-1559
▁0	-1560
▁ایمیل	-1561
.»	-1562
▁عضو	-1563
▁بند	-1564
▁تاثیر	-1565
جمه	-1566
سیه	-1567
يز	-1568
▁حا	-1569
▁موق	-1570
▁اصلاح	-1571
▁۰	-1572
▁مطرح	-1573
▁برگز	-1574
▁داخلی	-1575
▁تهیه	-1576
افی	-1577
▁روشن	-1578
▁۱۹	-1579
▁گوش	-1580
▁خورد	-1581
▁دقی	-1582
‌آ	-1583
▁دارید	-1584
▁الکترونی	-1585
▁معمول	-1586
▁روان	-1587
▁تشکیل	-1588
▁تخص	-1589
▁ایشان	-1590
▁احتمال	-1591
▁سخت	-1592
▁واحد	-1593
▁عش	-1594
گیرد	-1595
▁برد	-1596
▁فی	-1597
▁بگذ	-1598
‌هایی	-1599
▁هنگام	-1600
▁گردش	-1601
ي‌	-1602
كه	-1603
گل	-1604
▁رفتار	-1605
▁انجمن	-1606
▁شوید	-1607
▁شناس	-1608
▁داریم	-1609
or	-1610
پیم	-1611
رار	-1612
▁گونه	-1613
▁کاربران	-1614
▁دستور	-1615
▁کودک	-1616
▁فوتبال	-1617
▁دوران	-1618
)،	-1619
▁قوان	-1620
▁سمت	-1621
▁یافت	-1622
▁رود	-1623
يران	-1624
▁صرف	-1625
▁خداوند	-1626
▁M	-1627
کور	-1628
▁دفاع	-1629
▁آنچه	-1630
▁رض	-1631
▁ببین	-1632
▁حسین	-1633
▁جستجو	-1634
ظیم	-1635
▁آس	-1636
▁اندازه	-1637
وزی	-1638
▁حی	-1639
▁فناوری	-1640
▁داستان	-1641
▁ماشین	-1642
▁ویژ	-1643
▁نح	-1644
▁تیر	-1645
▁پژوهش	-1646
▁منبع	-1647
ثار	-1648
▁اپ	-1649
▁بلکه	-1650
تری	-1651
▁آش	-1652
▁سع	-1653
تح	-1654
زد	-1655
▁!	-1656
).	-1657
▁بیر	-1658
▁خانم	-1659
ادل	-1660
▁فشار	-1661
▁مراسم	-1662
▁سریال	-1663
راف	-1664
عتی	-1665
▁زیبا	-1666
▁چیست	-1667
▁رسانه	-1668
▁حالی	-1669
▁صادر	-1670
▁نویس	-1671
▁کوت	-1672
▁مراج	-1673
▁دیدگاه	-1674
▁اهم	-1675
▁تبدیل	-1676
▁سرو	-1677
▁فضای	-1678
▁اگه	-1679
▁ظرف	-1680
دای	-1681
▁مرگ	-1682
▁12	-1683
▁خبرنگ	-1684
▁پیشنهاد	-1685
▁ساله	-1686
▁دوباره	-1687
▁امر	-1688
▁ذکر	-1689
افق	-1690
▁اهل	-1691
رژی	-1692
▁کودکان	-1693
ریه	-1694
▁مستقیم	-1695
داد	-1696
▁سود	-1697
وبی	-1698
▁دقیقه	-1699
▁می‌کن	-1700
▁تصاویر	-1701
▁جریان	-1702
▁قطع	-1703
▁عزیز	-1704
▁رژ	-1705
▁حالت	-1706
▁دسته	-1707
روف	-1708
▁مرحله	-1709
‌اند	-1710
▁بهره	-1711
▁تصویر	-1712
حل	-1713
▁میل	-1714
▁بی‌	-1715
▁سرعت	-1716
▁رایگان	-1717
دهای	-1718
▁حمل	-1719
▁عراق	-1720
▁گذاری	-1721
▁اید	-1722
▁گیری	-1723
▁داشتن	-1724
▁خصوصی	-1725
▁استاند	-1726
▁کلیک	-1727
▁مشه	-1728
▁طبیعی	-1729
▁مرکزی	-1730
وال	-1731
▁ضمن	-1732
ربه	-1733
▁کوچک	-1734
▁علت	-1735
▁ویر	-1736
▁نخواهد	-1737
▁عرب	-1738
▁گیرد	-1739
▁کشورهای	-1740
▁صبح	-1741
راین	-1742
▁آن‌ها	-1743
▁آنلاین	-1744
▁پایگاه	-1745
▁جواب	-1746
▁دیدار	-1747
▁محس	-1748
▁۱۲	-1749
▁نسخه	-1750
▁روسیه	-1751
▁جلسه	-1752
▁نکن	-1753
يا	-1754
حال	-1755
▁خواهند	-1756
▁جمهور	-1757
عیین	-1758
▁موجب	-1759
▁(1)	-1760
مدی	-1761
▁عامل	-1762
دین	-1763
▁هوش	-1764
▁طبق	-1765
▁پل	-1766
▁ارشد	-1767
▁امنیت	-1768
▁الع	-1769
▁قهر	-1770
▁ساختمان	-1771
▁اختی	-1772
‌ترین	-1773
▁آماده	-1774
▁بعضی	-1775
▁مسائل	-1776
▁می‌دهد	-1777
▁کلیه	-1778
▁روست	-1779
▁سوریه	-1780
ابه	-1781
▁سپس	-1782
▁فل	-1783
▁تی	-1784
▁تعیین	-1785
▁بینی	-1786
▁تجربه	-1787
▁نما	-1788
▁حرکت	-1789
فند	-1790
▁متر	-1791
▁اروپا	-1792
▁بیمار	-1793
▁بنابراین	-1794
▁سوالات	-1795
▁وح	-1796
ابان	-1797
▁بدان	-1798
▁قوانین	-1799
▁الان	-1800
▁میلیارد	-1801
▁خطر	-1802
▁میتوان	-1803
▁تور	-1804
▁رهبر	-1805
▁پلی	-1806
کته	-1807
▁ملت	-1808
ندگی	-1809
پر	-1810
▁بچه	-1811
▁علاوه	-1812
▁سرد	-1813
▁شهید	-1814
▁ايران	-1815
▁کاملا	-1816
▁بو	-1817
▁تد	-1818
▁دشمن	-1819
▁صدا	-1820
▁بلند	-1821
▁موسیقی	-1822
▁آرام	-1823
▁توضی	-1824
▁فرمود	-1825
ایه	-1826
طان	-1827
▁نداشت	-1828
▁عبار	-1829
▁حذ	-1830
▁ساده	-1831
▁روحانی	-1832
▁فرص	-1833
اسان	-1834
▁19	-1835
تور	-1836
▁نشست	-1837
▁مؤ	-1838
▁ابر	-1839
▁میز	-1840
▁نزدیک	-1841
▁نصب	-1842
▁انرژی	-1843
▁سیم	-1844
▁مقا	-1845
▁استاد	-1846
ابد	-1847
▁مهندسی	-1848
زل	-1849
▁السلام	-1850
▁مطالعه	-1851
▁مناط	-1852
▁گرفتن	-1853
▁کمتر	-1854
شا	-1855
▁جل	-1856
ویزی	-1857
ریح	-1858
▁بودم	-1859
چار	-1860
▁بپ	-1861
ستگی	-1862
▁اعتر	-1863
بات	-1864
▁لطفا	-1865
▁پرورش	-1866
▁کسانی	-1867
داشته	-1868
▁شخصی	-1869
▁درس	-1870
▁می‌تواند	-1871
▁توی	-1872
▁دین	-1873
▁گیر	-1874
▁خدمت	-1875
▁پسر	-1876
▁انسانی	-1877
گاهی	-1878
▁اصفه	-1879
▁توضیح	-1880
▁صحبت	-1881
▁پن	-1882
سل	-1883
‌ب	-1884
▁ديگر	-1885
▁کاربرد	-1886
▁عملکرد	-1887
▁ـ	-1888
▁رژیم	-1889
▁زد	-1890
کش	-1891
▁دری	-1892
▁فارس	-1893
قد	-1894
▁بهمن	-1895
▁زیرا	-1896
▁ترامپ	-1897
▁نيز	-1898
▁اختیار	-1899
شتری	-1900
▁آدم	-1901
ورتی	-1902
▁غذایی	-1903
چی	-1904
غال	-1905
فتر	-1906
▁‏	-1907
ادث	-1908
▁روزنامه	-1909
ویه	-1910
▁نماز	-1911
▁ساخته	-1912
▁گذاشت	-1913
▁حمله	-1914
▁آتش	-1915
▁تلویزی	-1916
▁انتقال	-1917
▁مسیر	-1918
▁دیگران	-1919
▁گرم	-1920
at	-1921
▁عاشق	-1922
وتی	-1923
▁15	-1924
▁هستیم	-1925
▁افغان	-1926
▁مقر	-1927
▁نرخ	-1928
▁پایین	-1929
▁تای	-1930
▁استقل	-1931
▁تحریم	-1932
▁المللی	-1933
▁اینترنتی	-1934
ادگی	-1935
▁ظاه	-1936
گفت	-1937
▁دانشجوی	-1938
▁دارو	-1939
es	-1940
ابقه	-1941
گون	-1942
▁لا	-1943
▁D	-1944
رز	-1945
▁رسمی	-1946
الم	-1947
▁عشق	-1948
▁نتایج	-1949
ماد	-1950
وران	-1951
كت	-1952
▁اداره	-1953
▁برس	-1954
▁زم	-1955
▁مناطق	-1956
▁درخواست	-1957
اها	-1958
▁شکن	-1959
▁انگلیسی	-1960
▁برگزاری	-1961
▁دقیق	-1962
صیل	-1963
▁ماند	-1964
▁برنام	-1965
▁انتظار	-1966
▁خام	-1967
▁پخش	-1968
▁وظ	-1969
▁ویژگی	-1970
▁ابتدا	-1971
▁خرداد	-1972
▁نمایید	-1973
▁دام	-1974
▁پاک	-1975
▁کارت	-1976
وله	-1977
خصوص	-1978
▁جمعه	-1979
▁باشگاه	-1980
صورت	-1981
▁مخال	-1982
▁خودم	-1983
▁متح	-1984
▁فلس	-1985
▁كش	-1986
▁آیت	-1987
بانی	-1988
▁تاب	-1989
▁عوامل	-1990
▁کافی	-1991
▁متفاوت	-1992
▁مسا	-1993
▁حذف	-1994
▁موفقیت	-1995
نگی	-1996
▁وبلاگ	-1997
▁کوتاه	-1998
▁هستید	-1999
▁فنی	-2000
▁می‌گو	-2001
▁دفتر	-2002
▁تاکید	-2003
غل	-2004
ساز	-2005
ولوژی	-2006
▁اصول	-2007
▁تلفن	-2008
▁جنسی	-2009
▁خراسان	-2010
▁استقلال	-2011
▁بخو	-2012
▁هواپیم	-2013
‌هاي	-2014
▁قاب	-2015
صاص	-2016
وتر	-2017
al	-2018
▁بايد	-2019
▁اصفهان	-2020
▁دیده	-2021
▁مدرس	-2022
▁میشود	-2023
▁بنی	-2024
▁همسر	-2025
کنان	-2026
▁لیگ	-2027
▁تصو	-2028
▁جدا	-2029
▁كند	-2030
▁اجازه	-2031
▁نظامی	-2032
▁سبک	-2033
▁نگر	-2034
▁تلگرام	-2035
▁بیشتری	-2036
▁مار	-2037
اى	-2038
وانی	-2039
▁رسان	-2040
▁رفتن	-2041
▁اشتب	-2042
▁اصل	-2043
▁نیروی	-2044
▁مقالات	-2045
ریب	-2046
▁حسن	-2047
▁آثار	-2048
طر	-2049
▁سریع	-2050
▁اصلا	-2051
▁نباید	-2052
▁شهرد	-2053
▁اهمیت	-2054
▁ورز	-2055
▁اعضای	-2056
رین	-2057
ــــ	-2058
▁ضد	-2059
نش	-2060
▁نج	-2061
وید	-2062
مانان	-2063
▁۱۱	-2064
▁روند	-2065
▁کدام	-2066
▁زي	-2067
▁سید	-2068
اسه	-2069
اکر	-2070
▁زیست	-2071
▁اهدا	-2072
▁عرو	-2073
▁قرارد	-2074
▁رضا	-2075
▁عبارت	-2076
▁اکنون	-2077
ضایی	-2078
▁فرصت	-2079
▁نکته	-2080
امت	-2081
ir	-2082
▁قالب	-2083
▁اتاق	-2084
▁نیروهای	-2085
▁تنظیم	-2086
قق	-2087
▁سي	-2088
▁ریاست	-2089
▁حرفه	-2090
▁فراهم	-2091
▁ترکیه	-2092
مر	-2093
روی	-2094
▁اشتراک	-2095
▁موتور	-2096
▁باور	-2097
گوی	-2098
▁تامین	-2099
▁واقعا	-2100
▁قبول	-2101
▁نار	-2102
ستانی	-2103
▁عمر	-2104
▁مجاز	-2105
▁اینترنت	-2106
▁تکن	-2107
▁برتر	-2108
▁حتما	-2109
بور	-2110
لات	-2111
▁زیبایی	-2112
▁11	-2113
ینگ	-2114
لال	-2115
▁ترب	-2116
▁آسیب	-2117
▁۱۵	-2118
▁حداقل	-2119
قیه	-2120
ژاد	-2121
▁T	-2122
▁شکست	-2123
▁چاپ	-2124
▁چین	-2125
▁درو	-2126
ظم	-2127
▁کشاور	-2128
▁B	-2129
▁اسپ	-2130
▁رهبری	-2131
۱۳	-2132
▁....	-2133
▁فرزند	-2134
▁صنعتی	-2135
▁سبز	-2136
▁می‌شوند	-2137
▁رفته	-2138
▁I	-2139
▁هستم	-2140
▁شدم	-2141
▁نظرات	-2142
باش	-2143
▁دچار	-2144
اصل	-2145
▁متو	-2146
om	-2147
▁کیل	-2148
▁بیرون	-2149
▁طلا	-2150
ئو	-2151
▁جشنواره	-2152
en	-2153
▁نهاد	-2154
▁لغ	-2155
▁رییس	-2156
▁متعلق	-2157
▁نماینده	-2158
▁سعی	-2159
▁صنایع	-2160
▁اعتماد	-2161
▁زنده	-2162
‌پ	-2163
بیل	-2164
▁مرتبط	-2165
▁حقی	-2166
▁باشیم	-2167
▁کامپی	-2168
ايي	-2169
کنش	-2170
▁غرب	-2171
يس	-2172
▁بگذار	-2173
▁کانال	-2174
▁مثلا	-2175
▁بش	-2176
فو	-2177
▁امیر	-2178
▁جالب	-2179
دال	-2180
▁جامع	-2181
▁کاربری	-2182
امبر	-2183
▁هشت	-2184
▁موب	-2185
▁تحلیل	-2186
چسب	-2187
▁مراجعه	-2188
سا	-2189
▁آبان	-2190
▁صورتی	-2191
▁خرو	-2192
▁عرضه	-2193
▁رح	-2194
سیون	-2195
▁اختصاص	-2196
▁تجارت	-2197
▁تخصصی	-2198
▁کنه	-2199
▁مذاکر	-2200
رایی	-2201
▁مبت	-2202
▁افغانستان	-2203
▁اشتباه	-2204
▁ابزار	-2205
▁حکومت	-2206
▁دولتی	-2207
▁اسم	-2208
جان	-2209
شده	-2210
▁خلا	-2211
▁چنان	-2212
▁زود	-2213
▁سق	-2214
داران	-2215
▁تروری	-2216
▁بیمه	-2217
زین	-2218
▁آور	-2219
▁قل	-2220
▁H	-2221
▁اعتراض	-2222
▁14	-2223
دهم	-2224
▁بازگ	-2225
▁فروشگاه	-2226
ارش	-2227
▁وزن	-2228
▁وسی	-2229
درس	-2230
▁بهبود	-2231
▁توص	-2232
اظ	-2233
▁محم	-2234
▁عملیات	-2235
باز	-2236
▁درون	-2237
▁کارشناس	-2238
بهشت	-2239
▁کف	-2240
خیص	-2241
قا	-2242
▁ارزی	-2243
سیم	-2244
عکس	-2245
▁جنوبی	-2246
▁مثال	-2247
▁نحوه	-2248
▁درآمد	-2249
مایش	-2250
مینی	-2251
▁زده	-2252
کا	-2253
▁مقد	-2254
▁گوگل	-2255
ازند	-2256
▁حر	-2257
▁پیامبر	-2258
يش	-2259
▁معل	-2260
▁ورزشی	-2261
لت	-2262
▁جذب	-2263
وره	-2264
▁اسفند	-2265
▁سراس	-2266
▁تجاری	-2267
▁جوانان	-2268
▁بروز	-2269
▁فران	-2270
▁علاقه	-2271
▁نداشته	-2272
‌و	-2273
▁مشترک	-2274
▁یافته	-2275
▁فرام	-2276
▁بعدی	-2277
▁خیابان	-2278
▁مبارزه	-2279
گذار	-2280
▁قصد	-2281
▁نفس	-2282
▁جلوگیری	-2283
▁دانست	-2284
▁میکنم	-2285
▁مسئله	-2286
▁آمار	-2287
جم	-2288
▁قرارداد	-2289
▁گاز	-2290
▁آزادی	-2291
جد	-2292
▁پایه	-2293
▁امتی	-2294
اجه	-2295
▁همس	-2296
▁بزر	-2297
▁میدان	-2298
▁غذا	-2299
▁بارد	-2300
▁دانشجویان	-2301
▁بخشی	-2302
▁آذر	-2303
▁عربستان	-2304
▁داشتند	-2305
▁قابلیت	-2306
▁کارشناسی	-2307
ولیت	-2308
▁سرویس	-2309
▁بخوان	-2310
قي	-2311
▁مناس	-2312
جوان	-2313
▁رسانی	-2314
▁راهن	-2315
▁عه	-2316
▁می‌کرد	-2317
▁۱۳۹۵	-2318
▁خاک	-2319
▁استخدام	-2320
▁طل	-2321
اسیون	-2322
يان	-2323
▁مفید	-2324
▁تجه	-2325
▁واقعی	-2326
▁ندارند	-2327
زب	-2328
فانه	-2329
▁تحصیل	-2330
▁شان	-2331
▁لیست	-2332
خصص	-2333
▁توافق	-2334
▁اساسی	-2335
▁چهارم	-2336
▁سپاه	-2337
▁موبایل	-2338
▁آنجا	-2339
▁خواهید	-2340
▁تحقیقات	-2341
▁يک	-2342
▁مقدار	-2343
▁مجازی	-2344
▁انگی	-2345
میل	-2346
▁واکنش	-2347
▁رع	-2348
▁چهر	-2349
▁رز	-2350
ورا	-2351
▁R	-2352
▁خارجه	-2353
مندان	-2354
▁داری	-2355
▁کجا	-2356
پولی	-2357
کتری	-2358
▁رفع	-2359
▁شناسی	-2360
طی	-2361
▁شاهد	-2362
▁قانونی	-2363
▁چقدر	-2364
▁مذه	-2365
▁الم	-2366
»،	-2367
يي	-2368
ئت	-2369
▁اهداف	-2370
▁آپ	-2371
▁نظری	-2372
شاه	-2373
▁صدای	-2374
▁تبلیغات	-2375
هایت	-2376
▁وال	-2377
▁بور	-2378
▁متخصص	-2379
▁اتح	-2380
▁معروف	-2381
▁پرونده	-2382
▁توانند	-2383
▁صاد	-2384
▁جایی	-2385
▁مسابق	-2386
▁کرمان	-2387
▁زدن	-2388
▁نماید	-2389
▁؛	-2390
▁عبور	-2391
عف	-2392
▁ایست	-2393
▁۱۸	-2394
▁F	-2395
▁اعمال	-2396
▁تشخیص	-2397
▁غربی	-2398
▁تاریخی	-2399
روم	-2400
▁عز	-2401
▁قلب	-2402
▁ناب	-2403
▁صاح	-2404
جع	-2405
▁بست	-2406
▁بين	-2407
یک	-2408
▁كم	-2409
میر	-2410
▁گیاه	-2411
روش	-2412
▁گستر	-2413
يك	-2414
▁هند	-2415
▁برچسب	-2416
وف	-2417
▁گردشگری	-2418
بیه	-2419
▁مشاوره	-2420
▁گست	-2421
▁ظرفیت	-2422
▁تصویری	-2423
▁پیشرفت	-2424
▁ادبی	-2425
▁جدی	-2426
کری	-2427
▁ارتش	-2428
او	-2429
▁تفاوت	-2430
▁مدا	-2431
کلی	-2432
دها	-2433
▁درجه	-2434
▁شمالی	-2435
▁امنیتی	-2436
▁فردا	-2437
▁بزن	-2438
▁دعوت	-2439
▁سامانه	-2440
▁صند	-2441
▁کشاورزی	-2442
▁اندرو	-2443
▁گفتم	-2444
زمان	-2445
▁۱۴	-2446
▁گن	-2447
▁شدید	-2448
▁افرادی	-2449
افظ	-2450
▁نموده	-2451
▁می‌آ	-2452
▁دیر	-2453
▁هتل	-2454
▁تجهیز	-2455
▁مدیران	-2456
رود	-2457
▁بالاتر	-2458
▁امتیاز	-2459
20	-2460
▁2018	-2461
▁سفید	-2462
▁رسیدن	-2463
مات	-2464
▁بلو	-2465
▁بودجه	-2466
▁توصیه	-2467
▁گذشت	-2468
▁حاصل	-2469
▁دسترسی	-2470
▁مسابقات	-2471
▁اور	-2472
ریز	-2473
▁G	-2474
le	-2475
اصله	-2476
▁آدرس	-2477
▁شعر	-2478
▁گاهی	-2479
▁..	-2480
▁دوربین	-2481
▁دادند	-2482
▁تلویزیون	-2483
▁حو	-2484
ناک	-2485
▁نک	-2486
▁کره	-2487
▁ران	-2488
▁آزمایش	-2489
▁برجام	-2490
▁رخ	-2491
▁شخصیت	-2492
▁محک	-2493
▁مدرسه	-2494
▁شمار	-2495
-1	-2496
▁بازگشت	-2497
▁رم	-2498
ونا	-2499
▁رادی	-2500
▁مخصوص	-2501
▁ترجمه	-2502
زیک	-2503
▁قم	-2504
▁18	-2505
▁کردیم	-2506
▁اغ	-2507
▁مرداد	-2508
فون	-2509
‌ن	-2510
▁الکترونیک	-2511
▁نيست	-2512
▁پرسپولی	-2513
▁مخاط	-2514
▁مام	-2515
▁مسافر	-2516
▁کامپیوتر	-2517
انو	-2518
▁بای	-2519
▁ذهن	-2520
ناد	-2521
زا	-2522
▁پرسش	-2523
▁اث	-2524
▁حزب	-2525
▁آبی	-2526
يده	-2527
▁30	-2528
ربایج	-2529
▁امسال	-2530
▁ثابت	-2531
▁اولیه	-2532
▁امیدوار	-2533
▁دستی	-2534
▁نخستین	-2535
▁لحظه	-2536
حس	-2537
▁مردان	-2538
شو	-2539
▁گم	-2540
رانی	-2541
▁بگو	-2542
▁مقدس	-2543
▁رسیده	-2544
▁ذخ	-2545
▁رت	-2546
▁آمریکایی	-2547
▁مقای	-2548
▁مواجه	-2549
▁زندان	-2550
▁فرانسه	-2551
▁برند	-2552
▁پوشش	-2553
▁ریزی	-2554
وک	-2555
خوان	-2556
▁تعریف	-2557
▁پاي	-2558
▁روغ	-2559
؟!	-2560
▁مها	-2561
▁مهارت	-2562
▁حجم	-2563
▁رقابت	-2564
▁باب	-2565
▁آید	-2566
».	-2567
▁بالای	-2568
▁مهدی	-2569
▁انتقاد	-2570
ختی	-2571
میز	-2572
▁فرمانده	-2573
▁مرز	-2574
▁بشه	-2575
▁رد	-2576
▁استق	-2577
▁برداری	-2578
ماه	-2579
▁خوا	-2580
▁بشر	-2581
▁بگیرید	-2582
یبهشت	-2583
▁دبیر	-2584
▁می‌باشد	-2585
▁اجرایی	-2586
▁تان	-2587
ربایجان	-2588
دیگر	-2589
▁حکم	-2590
▁مجد	-2591
▁ماهی	-2592
▁شهادت	-2593
عده	-2594
▁مکان	-2595
▁مصاح	-2596
يار	-2597
▁نمایشگاه	-2598
▁چهارشنبه	-2599
▁فاصله	-2600
▁زنج	-2601
▁عصر	-2602
▁كشور	-2603
کز	-2604
وقی	-2605
▁کنی	-2606
▁نقشه	-2607
▁پرسپولیس	-2608
▁دهه	-2609
▁95	-2610
▁دندان	-2611
▁فرورد	-2612
▁سینما	-2613
▁مقاومت	-2614
لاک	-2615
▁ببر	-2616
▁ادع	-2617
▁هي	-2618
▁نوجوان	-2619
▁میده	-2620
وج	-2621
▁ترس	-2622
یبانی	-2623
▁روزانه	-2624
▁هوشمند	-2625
▁امکانات	-2626
حتی	-2627
▁شهریور	-2628
▁آذربایجان	-2629
▁شش	-2630
▁اردیبهشت	-2631
▁مقایسه	-2632
▁گسترش	-2633
▁اسرائ	-2634
▁16	-2635
▁بب	-2636
▁دم	-2637
▁تقویت	-2638
▁طبقه	-2639
▁دقت	-2640
▁آورده	-2641
نز	-2642
▁مسکن	-2643
▁متوجه	-2644
▁مقررات	-2645
▁فهر	-2646
▁اختلاف	-2647
▁•	-2648
▁بیت	-2649
▁فراموش	-2650
▁وي	-2651
▁اقدامات	-2652
▁پشتیبانی	-2653
▁علام	-2654
▁نهایت	-2655
▁۱۶	-2656
it	-2657
▁حاک	-2658
▁سبب	-2659
▁روزی	-2660
▁روغن	-2661
▁فول	-2662
▁آلود	-2663
▁کارآ	-2664
یدم	-2665
▁نهایی	-2666
▁محور	-2667
كر	-2668
رسد	-2669
▁فرآ	-2670
▁شده‌اند	-2671
▁جمعیت	-2672
▁ویرایش	-2673
▁افتاد	-2674
فوظ	-2675
▁میباشد	-2676
▁تشکر	-2677
▁اعتبار	-2678
▁مبل	-2679
st	-2680
خان	-2681
▁شناخت	-2682
▁جنس	-2683
گویی	-2684
▁25	-2685
▁محت	-2686
▁عص	-2687
▁نظارت	-2688
نين	-2689
▁معمولا	-2690
▁شهرداری	-2691
کام	-2692
▁فن	-2693
▁محفوظ	-2694
گانه	-2695
▁سالم	-2696
▁کلاس	-2697
▁مطل	-2698
▁عجی	-2699
▁دوشنبه	-2700
يب	-2701
▁فردی	-2702
▁تکر	-2703
▁نویسنده	-2704
ic	-2705
▁مسئولان	-2706
افت	-2707
کسی	-2708
▁همچنان	-2709
▁این‌	-2710
▁پلیس	-2711
▁خواهیم	-2712
▁بخواه	-2713
▁دهنده	-2714
عهد	-2715
▁باد	-2716
▁گوید	-2717
▁آشنا	-2718
▁شهرو	-2719
شمی	-2720
▁خاصی	-2721
▁برادر	-2722
▁ممنون	-2723
▁رعایت	-2724
▁بین‌ال	-2725
▁نزد	-2726
گردد	-2727
ئن	-2728
▁باقی	-2729
وده	-2730
▁مثبت	-2731
▁سرطان	-2732
▁دینی	-2733
▁قدیمی	-2734
▁سیاه	-2735
▁بحران	-2736
▁قبلی	-2737
▁۳۰	-2738
▁پيش	-2739
▁آشنایی	-2740
▁200	-2741
▁نقد	-2742
▁کالا	-2743
▁سکه	-2744
▁L	-2745
▁رف	-2746
--	-2747
انیه	-2748
بد	-2749
▁خبرنگار	-2750
▁كرده	-2751
▁چهره	-2752
▁مشهد	-2753
▁منزل	-2754
▁خیر	-2755
▁تجهیزات	-2756
دامی	-2757
صیلی	-2758
▁مسئولیت	-2759
▁فهرست	-2760
لز	-2761
▁شدت	-2762
▁سهام	-2763
▁ترکیب	-2764
▁حقوقی	-2765
▁منجر	-2766
▁محسوب	-2767
ماند	-2768
ویش	-2769
▁۱۷	-2770
▁برخوردار	-2771
▁مرغ	-2772
▁بنده	-2773
▁مجله	-2774
am	-2775
علی	-2776
▁واب	-2777
▁کارهای	-2778
ازد	-2779
▁دادگاه	-2780
▁مخالف	-2781
▁فض	-2782
▁17	-2783
▁گاه	-2784
▁پدید	-2785
▁بنا	-2786
▁موثر	-2787
▁می‌گوید	-2788
گردان	-2789
▁نشد	-2790
ad	-2791
يري	-2792
▁97	-2793
▁رمز	-2794
▁24	-2795
▁محب	-2796
▁افس	-2797
▁برج	-2798
▁جراحی	-2799
▁مصاحبه	-2800
▁مقدم	-2801
▁گزینه	-2802
▁لذت	-2803
ویل	-2804
▁شناسایی	-2805
▁لای	-2806
▁فس	-2807
▁داشتم	-2808
▁رسد	-2809
▁شای	-2810
▁کشت	-2811
▁دنیای	-2812
▁E	-2813
▁حادث	-2814
▁هماه	-2815
▁راحت	-2816
▁مراکز	-2817
▁نقطه	-2818
▁کشته	-2819
▁نمایندگان	-2820
▁روزهای	-2821
▁تست	-2822
ac	-2823
کاران	-2824
▁کلید	-2825
▁پاد	-2826
▁شمال	-2827
▁درک	-2828
عي	-2829
▁لذا	-2830
▁نژاد	-2831
▁احمدی	-2832
▁هیات	-2833
▁مشار	-2834
▁1395	-2835
یته	-2836
▁وجه	-2837
▁لحاظ	-2838
▁محتو	-2839
▁تمرین	-2840
▁رتبه	-2841
▁بصورت	-2842
▁چطور	-2843
تیب	-2844
ارات	-2845
▁ظاهر	-2846
كان	-2847
▁ارزیابی	-2848
ينه	-2849
▁فرود	-2850
حیح	-2851
▁اندروید	-2852
▁سرز	-2853
▁آقا	-2854
▁سنت	-2855
▁تغییرات	-2856
▁راهنمای	-2857
▁جاری	-2858
▁حقیقت	-2859
ابله	-2860
▁تهدید	-2861
▁امتح	-2862
▁قا	-2863
▁عبدال	-2864
اساس	-2865
▁آلب	-2866
▁فرزندان	-2867
نمایی	-2868
▁جذاب	-2869
▁عهده	-2870
تم	-2871
▁سند	-2872
▁معنوی	-2873
▁اشک	-2874
۱۰	-2875
▁کشف	-2876
▁درمانی	-2877
ئم	-2878
▁كردن	-2879
گن	-2880
▁تایید	-2881
▁فروردین	-2882
ویسی	-2883
▁پاور	-2884
▁ناشی	-2885
▁براى	-2886
▁بیست	-2887
▁متوس	-2888
▁صفح	-2889
▁رسول	-2890
▁برداشت	-2891
▁اوم	-2892
▁ساختار	-2893
▁p	-2894
▁گام	-2895
▁متاس	-2896
وسی	-2897
▁۲۲	-2898
▁فهم	-2899
▁معظم	-2900
▁جایگاه	-2901
▁شاد	-2902
▁138	-2903
▁تئ	-2904
▁شرح	-2905
▁بیمارستان	-2906
▁آلمان	-2907
عش	-2908
▁مقابله	-2909
▁حاکم	-2910
▁می‌خواه	-2911
▁نیمه	-2912
رکز	-2913
رفته	-2914
▁مول	-2915
▁توانست	-2916
▁نمی‌توان	-2917
▁دیدن	-2918
▁نوز	-2919
سایت	-2920
▁آسیا	-2921
راح	-2922
راج	-2923
هام	-2924
ایند	-2925
▁مجوز	-2926
▁ملل	-2927
ریبا	-2928
▁آهن	-2929
▁تولد	-2930
▁معدن	-2931
▁کت	-2932
▁W	-2933
▁همواره	-2934
▁نمایند	-2935
زاده	-2936
▁ماج	-2937
رن	-2938
▁بازاری	-2939
▁پیروزی	-2940
▁موقع	-2941
▁صاحب	-2942
▁سنتی	-2943
▁مراق	-2944
▁نسل	-2945
▁اخلاق	-2946
▁سنج	-2947
▁الی	-2948
▁كنند	-2949
زستان	-2950
▁خوردن	-2951
▁مطم	-2952
▁خورش	-2953
عم	-2954
▁آگه	-2955
▁عضویت	-2956
▁۲۵	-2957
▁تحول	-2958
▁معماری	-2959
ro	-2960
▁بازیگر	-2961
ستا	-2962
ed	-2963
▁معنی	-2964
▁سوخت	-2965
▁(2	-2966
▁ارتباطات	-2967
▁طولانی	-2968
▁خلاصه	-2969
▁همچون	-2970
▁دهیم	-2971
▁جدیدی	-2972
▁تض	-2973
▁مشتریان	-2974
▁احتر	-2975
▁گفتگو	-2976
▁تحصیلی	-2977
اضی	-2978
قاد	-2979
▁هنری	-2980
▁آنکه	-2981
▁هوایی	-2982
▁خمینی	-2983
▁ماد	-2984
▁العاده	-2985
▁تصریح	-2986
▁ادبیات	-2987
▁مانده	-2988
▁حادثه	-2989
▁بارداری	-2990
▁قتل	-2991
▁جدول	-2992
▁ترتیب	-2993
اا	-2994
ئید	-2995
▁بورس	-2996
▁غل	-2997
▁۲۰۰	-2998
▁نیوز	-2999
▁لوازم	-3000
▁مگر	-3001
▁معتقد	-3002
▁یك	-3003
▁گران	-3004
▁گذاشته	-3005
▁ویند	-3006
▁براساس	-3007
▁توانایی	-3008
▁تغذ	-3009
▁سک	-3010
▁ندارم	-3011
▁تأثیر	-3012
ژن	-3013
ایر	-3014
▁قوی	-3015
▁صل	-3016
▁۱۳۹۴	-3017
عود	-3018
ارف	-3019
et	-3020
▁جزئی	-3021
▁قضا	-3022
▁بگذارید	-3023
▁یابد	-3024
غم	-3025
▁موقعیت	-3026
▁شاخص	-3027
▁N	-3028
▁100	-3029
▁آباد	-3030
▁بخوانید	-3031
▁جنوب	-3032
▁نقاط	-3033
▁ستاره	-3034
▁خوزستان	-3035
▁تربیت	-3036
▁راحتی	-3037
انیا	-3038
▁بم	-3039
يند	-3040
▁شوهر	-3041
▁سراسر	-3042
▁قرن	-3043
▁واقعیت	-3044
مندی	-3045
▁نکنید	-3046
سون	-3047
▁مشغ	-3048
▁عاشقانه	-3049
▁کمیسیون	-3050
گین	-3051
▁مدارس	-3052
گاری	-3053
▁خودتان	-3054
موع	-3055
▁باغ	-3056
▁احمد	-3057
▁صادق	-3058
▁کوه	-3059
▁هسته	-3060
▁خانگی	-3061
▁پیچ	-3062
کننده	-3063
▁حساس	-3064
▁شیمی	-3065
▁هرگز	-3066
▁الکترونیکی	-3067
طرف	-3068
بل	-3069
!!!	-3070
▁استرات	-3071
▁مراحل	-3072
▁کپی	-3073
13	-3074
نظر	-3075
▁پذ	-3076
▁قدم	-3077
▁امتحان	-3078
▁مجموع	-3079
▁نیستند	-3080
يات	-3081
▁چندین	-3082
▁میکند	-3083
▁خبرنگاران	-3084
▁وضع	-3085
▁آسان	-3086
▁عموم	-3087
وینت	-3088
▁دروغ	-3089
▁روزه	-3090
▁میخو	-3091
▁صادرات	-3092
▁s	-3093
▁اغلب	-3094
پس	-3095
ضان	-3096
ویب	-3097
▁نباشد	-3098
واز	-3099
شب	-3100
▁ریا	-3101
وي	-3102
▁کنکور	-3103
▁اشتغال	-3104
▁w	-3105
▁روب	-3106
اما	-3107
▁آفت	-3108
▁آلبوم	-3109
▁میکنه	-3110
▁متاسفانه	-3111
پار	-3112
▁تما	-3113
▁عجیب	-3114
▁خل	-3115
▁تقریبا	-3116
▁گسترده	-3117
▁سابق	-3118
▁نشود	-3119
ادار	-3120
▁مفه	-3121
▁ببینید	-3122
جویی	-3123
▁نشانه	-3124
▁اندازی	-3125
پرس	-3126
▁بهر	-3127
▁نداره	-3128
▁#	-3129
▁سفارش	-3130
▁خشک	-3131
▁خروج	-3132
▁امریک	-3133
▁ایده	-3134
▁پزشک	-3135
▁پرواز	-3136
▁کاربردی	-3137
▁یکدیگر	-3138
▁آوری	-3139
▁2-	-3140
بندی	-3141
▁الهی	-3142
▁تصویب	-3143
▁محبوب	-3144
▁۹۷	-3145
▁هنرم	-3146
صدی	-3147
لیم	-3148
یمان	-3149
▁سان	-3150
▁مختل	-3151
▁تکنولوژی	-3152
قای	-3153
الش	-3154
▁آگهی	-3155
قات	-3156
▁آگاه	-3157
▁بزرگترین	-3158
▁مسجد	-3159
▁مشارکت	-3160
▁مذهبی	-3161
زن	-3162
اع	-3163
۱۲	-3164
▁نکرده	-3165
▁کنندگان	-3166
▁مای	-3167
▁مشخصات	-3168
▁کلیدی	-3169
▁بین‌المللی	-3170
شهر	-3171
▁آفر	-3172
▁عدالت	-3173
▁۲۴	-3174
▁محتوای	-3175
▁می‌توانید	-3176
الله	-3177
▁استاندارد	-3178
▁·	-3179
▁سهم	-3180
▁لغو	-3181
▁بگیرد	-3182
▁فاط	-3183
▁توزی	-3184
▁محقق	-3185
▁آرامش	-3186
▁شناخته	-3187
▁قضایی	-3188
وذ	-3189
▁حرم	-3190
▁بافت	-3191
▁مشتری	-3192
یلات	-3193
▁آرز	-3194
▁كل	-3195
▁اسرائیل	-3196
ادیه	-3197
▁مرور	-3198
اندن	-3199
▁نباش	-3200
▁بيشتر	-3201
▁جی	-3202
▁1-	-3203
▁عقب	-3204
▁هاشمی	-3205
▁یکشنبه	-3206
▁صحنه	-3207
وطه	-3208
▁وظی	-3209
رض	-3210
▁وسیله	-3211
موز	-3212
پایی	-3213
▁باره	-3214
▁عن	-3215
▁کشتی	-3216
▁صحیح	-3217
▁درج	-3218
▁96	-3219
▁دلایل	-3220
رافیک	-3221
▁مشغول	-3222
اهیم	-3223
▁رضایت	-3224
▁پو	-3225
▁منفی	-3226
▁بدین	-3227
▁22	-3228
▁مشابه	-3229
‌الله	-3230
▁ویندوز	-3231
▁جنب	-3232
▁روي	-3233
▁همزمان	-3234
▁هیئت	-3235
▁سابقه	-3236
▁ذخیره	-3237
▁”	-3238
▁مغز	-3239
▁صندوق	-3240
ني	-3241
▁شیوه	-3242
▁اداری	-3243
▁نمیت	-3244
▁عدد	-3245
▁ستاد	-3246
▁خس	-3247
▁قول	-3248
▁تکمیل	-3249
▁بزرگی	-3250
▁21	-3251
▁توزیع	-3252
▁دهم	-3253
▁ممنوع	-3254
ion	-3255
▁تسه	-3256
▁تاکنون	-3257
▁متق	-3258
▁خودشان	-3259
▁مکانی	-3260
▁پیوند	-3261
▁گردید	-3262
▁ویت	-3263
▁هوای	-3264
فاظ	-3265
کرو	-3266
▁خسته	-3267
▁۱۳۸	-3268
▁آسمان	-3269
سي	-3270
▁اطلاعاتی	-3271
▁نظیر	-3272
▁نتوان	-3273
▁شبیه	-3274
▁تز	-3275
▁مطالعات	-3276
۲۰	-3277
▁شك	-3278
▁حدی	-3279
▁محتر	-3280
لیلی	-3281
ته	-3282
▁50	-3283
▁۲۱	-3284
▁رادیو	-3285
▁مگ	-3286
▁قبلا	-3287
▁کلمه	-3288
غه	-3289
▁عرصه	-3290
اتیک	-3291
مح	-3292
▁قرمز	-3293
الیا	-3294
▁مناف	-3295
is	-3296
▁ترا	-3297
▁بردن	-3298
▁مهمترین	-3299
▁جس	-3300
▁پارک	-3301
▁قادر	-3302
▁انداز	-3303
▁©	-3304
دایی	-3305
ریزی	-3306
as	-3307
سات	-3308
▁پور	-3309
گانی	-3310
طل	-3311
ag	-3312
▁ناز	-3313
▁تغذیه	-3314
▁روایت	-3315
ایم	-3316
▁کرب	-3317
ايت	-3318
▁فرست	-3319
▁تون	-3320
▁نمي	-3321
▁معنای	-3322
▁موسسه	-3323
امون	-3324
▁t	-3325
▁پذیرش	-3326
▁ولایت	-3327
▁حاشی	-3328
ئین	-3329
▁بازیکن	-3330
هاى	-3331
▁رست	-3332
▁عده	-3333
▁گناه	-3334
▁بازاریابی	-3335
▁صدور	-3336
▁۲۳	-3337
▁تقسیم	-3338
آوری	-3339
۰۰۰	-3340
……	-3341
▁سرا	-3342
▁سیر	-3343
▁اطراف	-3344
▁پیشرفته	-3345
▁دیدم	-3346
▁مبلغ	-3347
▁پیاده	-3348
َّ	-3349
▁سرم	-3350
▁شرقی	-3351
▁تحویل	-3352
▁گذار	-3353
▁خالی	-3354
he	-3355
▁کمیته	-3356
▁اکثر	-3357
▁احترام	-3358
▁استراتژی	-3359
▁جدیدترین	-3360
▁تفس	-3361
▁قلم	-3362
ایان	-3363
▁تقد	-3364
▁تکرار	-3365
▁اسناد	-3366
▁بنویس	-3367
كند	-3368
▁میتوانید	-3369
▁کرده‌اند	-3370
▁کلمات	-3371
▁کارگران	-3372
▁نفوذ	-3373
باب	-3374
▁وید	-3375
▁وعده	-3376
ثی	-3377
کده	-3378
▁شركت	-3379
▁واژه	-3380
اسلام	-3381
▁راهنمایی	-3382
باری	-3383
▁مجدد	-3384
▁اتحادیه	-3385
▁قی	-3386
▁بله	-3387
▁مادی	-3388
▁شف	-3389
▁نگهداری	-3390
يط	-3391
▁استاندار	-3392
▁جع	-3393
▁کمپ	-3394
▁واسه	-3395
▁آموزان	-3396
▁تاري	-3397
▁نوعی	-3398
re	-3399
▁ضروری	-3400
غذ	-3401
شنامه	-3402
▁مجبور	-3403
▁متعد	-3404
▁وظیفه	-3405
▁انداخت	-3406
روت	-3407
▁راهی	-3408
▁گوشت	-3409
▁اینها	-3410
▁مور	-3411
▁برده	-3412
10	-3413
▁نجات	-3414
▁دانشجو	-3415
▁افتخ	-3416
▁اعتقاد	-3417
▁کارشناسان	-3418
▁منو	-3419
▁بانکی	-3420
-0	-3421
**	-3422
▁سلول	-3423
احت	-3424
▁زاده	-3425
▁همون	-3426
▁تصور	-3427
▁مبارک	-3428
▁تری	-3429
▁تعط	-3430
▁هدایت	-3431
▁m	-3432
▁استخدامی	-3433
▁تخم	-3434
برداری	-3435
▁بدانید	-3436
دت	-3437
▁آیین	-3438
اشی	-3439
▁محلی	-3440
▁دف	-3441
▁2017	-3442
lo	-3443
▁سؤ	-3444
▁گونا	-3445
▁گیل	-3446
▁اخلا	-3447
▁عباس	-3448
کم	-3449
▁کارکنان	-3450
▁امروزه	-3451
▁c	-3452
000	-3453
▁سران	-3454
▁کنس	-3455
خره	-3456
▁رمضان	-3457
پوینت	-3458
▁عوض	-3459
▁پیشگیری	-3460
دهی	-3461
▁سنگین	-3462
▁آن‌	-3463
الد	-3464
▁همایش	-3465
▁نیازمند	-3466
▁عقل	-3467
▁داعش	-3468
▁آد	-3469
عاد	-3470
شدار	-3471
▁منص	-3472
▁برآ	-3473
▁منح	-3474
▁نوزاد	-3475
ايش	-3476
پرد	-3477
▁اذ	-3478
ادا	-3479
▁جستجوی	-3480
▁بهار	-3481
▁فساد	-3482
زام	-3483
▁گروهی	-3484
▁چار	-3485
▁مشکلی	-3486
▁۹۶	-3487
▁پرداز	-3488
ادن	-3489
بران	-3490
.[	-3491
30	-3492
▁آیه	-3493
▁بقیه	-3494
▁عمده	-3495
▁زلز	-3496
▁عروس	-3497
▁مي‌شود	-3498
الح	-3499
▁بهم	-3500
▁هيچ	-3501
▁منتظر	-3502
▁پیگیری	-3503
▁مجمع	-3504
▁معتبر	-3505
▁بازداشت	-3506
صاب	-3507
▁می‌گیرد	-3508
▁عنا	-3509
▁خلاف	-3510
مس	-3511
▁بلا	-3512
▁گفتند	-3513
‌جمه	-3514
▁پرت	-3515
▁بتواند	-3516
اطر	-3517
قان	-3518
▁رک	-3519
▁نشانی	-3520
▁می‌دان	-3521
▁بک	-3522
▁لر	-3523
▁زلزله	-3524
▁فرض	-3525
وگ	-3526
▁په	-3527
▁تقاض	-3528
▁خلق	-3529
▁سرک	-3530
▁خویش	-3531
▁مبانی	-3532
▁شعار	-3533
▁زخ	-3534
▁قوه	-3535
▁دختران	-3536
▁شغ	-3537
▁نگران	-3538
کتور	-3539
▁جاده	-3540
▁مسابقه	-3541
▁ترد	-3542
▁مسی	-3543
▁دیوار	-3544
▁سخنان	-3545
▁مختلفی	-3546
▁حجت	-3547
▁تند	-3548
▁درخت	-3549
دل	-3550
ing	-3551
▁حفاظ	-3552
▁خنده	-3553
ومتر	-3554
ه‌هایی	-3555
شاد	-3556
▁سرخ	-3557
▁شغل	-3558
عداد	-3559
▁دریایی	-3560
‌‌	-3561
گرم	-3562
▁خواندن	-3563
▁طوری	-3564
▁چک	-3565
▁تعهد	-3566
▁تبریک	-3567
▁جایگز	-3568
▁مساله	-3569
کنندگان	-3570
▁هرگونه	-3571
▁کارخانه	-3572
▁میکرد	-3573
▁مسلمانان	-3574
▁رضوی	-3575
وح	-3576
▁سخنرانی	-3577
▁می‌کنیم	-3578
▁آگاهی	-3579
))	-3580
میلی	-3581
▁می‌شد	-3582
دنی	-3583
▁انح	-3584
▁معی	-3585
▁مفهوم	-3586
▁فرار	-3587
خاص	-3588
▁ورد	-3589
▁ژاپ	-3590
▁پاورپوینت	-3591
▁نبوده	-3592
▁عادی	-3593
▁واردات	-3594
▁عین	-3595
▁طبیعت	-3596
▁مهاج	-3597
▁محترم	-3598
ملل	-3599
سنج	-3600
عیف	-3601
نوشت	-3602
▁جرم	-3603
▁فرودگاه	-3604
مرد	-3605
▁40	-3606
▁وابسته	-3607
▁خب	-3608
وریت	-3609
▁عربی	-3610
▁اطمین	-3611
▁2016	-3612
شید	-3613
▁چالش	-3614
‌ای	-3615
▁جور	-3616
▁دعا	-3617
▁باشم	-3618
▁تاريخ	-3619
▁برگشت	-3620
كرد	-3621
▁ناخ	-3622
▁برسد	-3623
▁باران	-3624
▁بچ	-3625
▁سقوط	-3626
▁مانع	-3627
۳۰	-3628
▁فدر	-3629
▁یون	-3630
۱۹	-3631
▁خواسته	-3632
▁تبریز	-3633
▁محکوم	-3634
خورد	-3635
▁پاید	-3636
▁علامت	-3637
▁فت	-3638
▁تدری	-3639
كار	-3640
▁بسيار	-3641
▁شرق	-3642
ّت	-3643
زای	-3644
مایی	-3645
▁فلسط	-3646
آور	-3647
▁رأ	-3648
▁مازند	-3649
▁هواپیما	-3650
▁شي	-3651
شویی	-3652
▁سینه	-3653
▁بوی	-3654
▁وسایل	-3655
▁اینستا	-3656
▁سلی	-3657
▁مهمی	-3658
ندم	-3659
▁تعدادی	-3660
عامل	-3661
▁خلی	-3662
▁صلح	-3663
▁کانون	-3664
▁راهکار	-3665
▁اطمینان	-3666
واری	-3667
▁حیوان	-3668
▁هشدار	-3669
▁برو	-3670
▁اصط	-3671
ه‌هاي	-3672
▁انگیز	-3673
▁جمعی	-3674
▁نکات	-3675
ay	-3676
▁سرزمین	-3677
▁متوسط	-3678
▁جزئیات	-3679
▁می‌توانند	-3680
جیت	-3681
▁پنجم	-3682
▁هج	-3683
▁بطور	-3684
▁رسیدگی	-3685
فیف	-3686
▁پرست	-3687
نای	-3688
▁مسلمان	-3689
دهد	-3690
▁بدی	-3691
ou	-3692
▁می‌دهند	-3693
چند	-3694
▁روانی	-3695
▁سعودی	-3696
▁گرامی	-3697
▁ایت	-3698
▁آوردن	-3699
▁کشورها	-3700
▁زير	-3701
▁صوتی	-3702
▁عالم	-3703
▁نياز	-3704
▁تأمین	-3705
▁حاشیه	-3706
ائی	-3707
عب	-3708
▁گشت	-3709
▁میوه	-3710
▁رده	-3711
▁فضا	-3712
▁رون	-3713
▁عوار	-3714
▁ویتامین	-3715
▁اکس	-3716
▁ناح	-3717
▁مند	-3718
ادي	-3719
▁زه	-3720
▁منافع	-3721
▁کمبود	-3722
▁امریکا	-3723
▁مذاکره	-3724
▁23	-3725
لیکی	-3726
▁بنیاد	-3727
▁تأکید	-3728
▁استرس	-3729
▁سالن	-3730
باح	-3731
▁منطق	-3732
▁ورودی	-3733
▁كنيد	-3734
▁O	-3735
▁طلب	-3736
▁مدرن	-3737
▁همين	-3738
▁منتقل	-3739
▁مناسبت	-3740
▁زنی	-3741
▁مشهور	-3742
▁درصدی	-3743
▁یادگیری	-3744
افظه	-3745
▁الف	-3746
▁بکن	-3747
▁دومین	-3748
▁میتون	-3749
▁عید	-3750
یداد	-3751
▁میلادی	-3752
ri	-3753
▁نویسی	-3754
▁نگاهی	-3755
▁قز	-3756
▁حاج	-3757
جایی	-3758
▁هم‌	-3759
▁انگلیس	-3760
اگر	-3761
▁معلوم	-3762
▁بودیم	-3763
ه‌اي	-3764
نس	-3765
▁ابعاد	-3766
▁غير	-3767
▁دلم	-3768
▁نگرانی	-3769
میه	-3770
▁سوز	-3771
/0	-3772
‌گذاری	-3773
el	-3774
▁استقبال	-3775
▁شده‌	-3776
3)	-3777
فل	-3778
▁دیجیت	-3779
▁شیخ	-3780
▁محسن	-3781
▁مذاکرات	-3782
اژ	-3783
▁صهی	-3784
▁متحده	-3785
▁فاطمه	-3786
▁اندیشه	-3787
▁ثروت	-3788
پذیر	-3789
▁مطمئن	-3790
▁معنا	-3791
▁شغلی	-3792
▁بوش	-3793
▁مقط	-3794
▁فلسفه	-3795
بهه	-3796
▁خور	-3797
▁شار	-3798
▁بیشترین	-3799
صال	-3800
يلي	-3801
▁پنه	-3802
▁پروت	-3803
▁کردید	-3804
▁آف	-3805
▁آفتاب	-3806
▁غر	-3807
▁جلب	-3808
▁شهرهای	-3809
▁حوادث	-3810
com	-3811
▁3-	-3812
▁دادم	-3813
▁ضربه	-3814
▁سايت	-3815
▁ضرورت	-3816
▁حداک	-3817
▁طراح	-3818
▁كتاب	-3819
▁عرف	-3820
▁موزیک	-3821
كي	-3822
▁افکار	-3823
▁مبتلا	-3824
أت	-3825
▁هنگامی	-3826
▁دسترس	-3827
▁سرمایه‌	-3828
جاوز	-3829
زر	-3830
▁اشخاص	-3831
۱۱	-3832
▁نمی‌شود	-3833
▁چپ	-3834
▁فراوان	-3835
▁ابتدای	-3836
▁پنجشنبه	-3837
▁بدست	-3838
▁میاد	-3839
▁مواردی	-3840
فرانس	-3841
▁حسینی	-3842
▁جهاد	-3843
▁لز	-3844
ژانس	-3845
▁اکر	-3846
▁عليه	-3847
▁اتوم	-3848
▁نوروز	-3849
▁کرمانشاه	-3850
ot	-3851
▁محتوا	-3852
▁ولي	-3853
▁ویکی	-3854
یی	-3855
ازدهم	-3856
مایید	-3857
▁V	-3858
یش	-3859
▁واس	-3860
▁پناه	-3861
ـــ	-3862
▁توق	-3863
▁روس	-3864
▁اینستاگرام	-3865
۰۲	-3866
جای	-3867
▁شیعه	-3868
▁چربی	-3869
▁مستند	-3870
اصر	-3871
▁طرز	-3872
▁سرور	-3873
▁۱۳۹۳	-3874
▁همانند	-3875
▁محمود	-3876
▁مدتی	-3877
▁انص	-3878
▁شرط	-3879
▁تحقق	-3880
▁پان	-3881
▁آرایش	-3882
▁کشوری	-3883
▁تعمیر	-3884
▁داوط	-3885
▁می‌رسد	-3886
▁دانشکده	-3887
تص	-3888
ّه	-3889
▁1397	-3890
▁ري	-3891
ایات	-3892
▁شیراز	-3893
▁موضوعات	-3894
▁بازیگران	-3895
▁روانشناسی	-3896
▁بفر	-3897
▁ضعف	-3898
▁مقامات	-3899
▁علائم	-3900
تاح	-3901
▁آشپ	-3902
▁ششم	-3903
▁ایمان	-3904
▁ایمنی	-3905
▁ریشه	-3906
▁اروپایی	-3907
▁غم	-3908
▁جایزه	-3909
▁زندانی	-3910
50	-3911
▁دشمنان	-3912
▁صهیونی	-3913
▁مسلح	-3914
▁حفاظت	-3915
▁اپلیکی	-3916
▁قهرمانان	-3917
▁نشر	-3918
كم	-3919
▁مرجع	-3920
▁خواننده	-3921
▁اخلاقی	-3922
▁حسابداری	-3923
▁اندام	-3924
گزار	-3925
▁بزنید	-3926
▁رقم	-3927
▁فعلی	-3928
▁چنانچه	-3929
▁تفسیر	-3930
▁میکنند	-3931
▁بهشت	-3932
▁بپرد	-3933
▁افتاده	-3934
بخت	-3935
▁فکری	-3936
▁پایت	-3937
▁مازندران	-3938
▁سازمانی	-3939
▁امیدوارم	-3940
▁مقاوم	-3941
▁گوناگون	-3942
▁خال	-3943
▁خودت	-3944
وای	-3945
▁عوارض	-3946
▁خواهم	-3947
▁دانشگاهی	-3948
▁خواص	-3949
▁فولاد	-3950
12	-3951
▁مراقبت	-3952
يني	-3953
▁نگار	-3954
ادف	-3955
▁مض	-3956
▁تاز	-3957
▁بیماران	-3958
▁شگفت	-3959
▁گیلان	-3960
برای	-3961
▁افتتاح	-3962
▁خوشحال	-3963
فس	-3964
▁مردمی	-3965
▁مستقل	-3966
▁بازیکنان	-3967
▁‎	-3968
▁بید	-3969
▁دهان	-3970
▁دکتری	-3971
▁نمید	-3972
▁سلامتی	-3973
راث	-3974
▁تال	-3975
▁ویدی	-3976
▁رویکرد	-3977
▁سرما	-3978
لاغ	-3979
▁گوی	-3980
▁حاوی	-3981
▁مدير	-3982
▁سامان	-3983
ضه	-3984
▁توج	-3985
▁بهینه	-3986
▁منم	-3987
▁می‌کنم	-3988
▁نع	-3989
▁بتن	-3990
▁مزای	-3991
▁قطعات	-3992
▁توپ	-3993
▁علاق	-3994
▁هویت	-3995
گیل	-3996
▁گذر	-3997
▁سختی	-3998
▁سلاح	-3999
:00	-4000
▁معص	-4001
▁سخنگ	-4002
▁راستای	-4003
▁آست	-4004
▁ارزان	-4005
▁تنگ	-4006
▁رنج	-4007
▁تمرکز	-4008
▁آخ	-4009
▁خدای	-4010
يست	-4011
▁تحمل	-4012
▁بخاطر	-4013
▁قسم	-4014
▁متدا	-4015
▁پیوست	-4016
▁جوش	-4017
▁دانشجویی	-4018
اني	-4019
‌اف	-4020
▁عک	-4021
▁تروریستی	-4022
▁گفتن	-4023
▁اپلیکیشن	-4024
▁ریاضی	-4025
چاق	-4026
▁خلاق	-4027
▁اصطلاح	-4028
.(	-4029
اده‌	-4030
▁رشت	-4031
▁روزها	-4032
▁1396	-4033
▁گویند	-4034
سنا	-4035
▁اولویت	-4036
▁تابستان	-4037
▁هماهنگی	-4038
▁۲۸	-4039
▁ديد	-4040
▁ترکی	-4041
▁دیوان	-4042
▁کاغذ	-4043
▁گری	-4044
ایران	-4045
▁ریال	-4046
ستری	-4047
پرست	-4048
صره	-4049
▁94	-4050
▁اثبات	-4051
رسانی	-4052
▁هسته‌ای	-4053
▁صفر	-4054
▁کشید	-4055
▁۲۶	-4056
▁خونه	-4057
▁پيدا	-4058
▁گیرند	-4059
ht	-4060
▁ابن	-4061
▁مبنی	-4062
يک	-4063
گم	-4064
▁باق	-4065
▁مالک	-4066
▁صلاح	-4067
▁وقوع	-4068
▁متداول	-4069
ارم	-4070
▁اضطر	-4071
منان	-4072
▁نان	-4073
▁متهم	-4074
▁وبسایت	-4075
يف	-4076
▁۲۷	-4077
▁بهش	-4078
▁هاست	-4079
پلم	-4080
▁ابراز	-4081
▁نمیشه	-4082
▁دمو	-4083
▁چيز	-4084
ذر	-4085
▁۹۵	-4086
▁وام	-4087
▁مناسبی	-4088
▁کردستان	-4089
‌تان	-4090
سین	-4091
▁مظ	-4092
▁کلام	-4093
▁تئاتر	-4094
▁حداکثر	-4095
▁اختلال	-4096
▁قض	-4097
▁قه	-4098
▁شرایطی	-4099
▁برم	-4100
▁داغ	-4101
▁۱۰۰	-4102
▁بختی	-4103
▁١	-4104
▁صبر	-4105
▁استی	-4106
ارو	-4107
il	-4108
عل	-4109
▁>	-4110
▁دون	-4111
▁سینمایی	-4112
▁پرده	-4113
▁جناب	-4114
▁ارتقا	-4115
▁لوله	-4116
▁ايجاد	-4117
▁27	-4118
اء	-4119
▁رستوران	-4120
رگانی	-4121
▁حافظه	-4122
▁اختصاصی	-4123
‌،	-4124
▁آمادگی	-4125
▁نداریم	-4126
تي	-4127
▁آمدن	-4128
▁تفکر	-4129
▁اهواز	-4130
▁d	-4131
▁رویداد	-4132
▁زای	-4133
▁قاچاق	-4134
ومه	-4135
▁اخذ	-4136
▁ماس	-4137
▁جزو	-4138
▁سوء	-4139
▁فیزی	-4140
▁گفت‌و	-4141
▁مخالفت	-4142
▁کشیده	-4143
▁درب	-4144
▁محروم	-4145
▁زهرا	-4146
▁علیر	-4147
▁خورشید	-4148
راحت	-4149
▁بگم	-4150
▁زنگ	-4151
▁شویم	-4152
▁نوشتن	-4153
▁کنفرانس	-4154
▁کشی	-4155
▁جديد	-4156
▁پارس	-4157
▁ایالات	-4158
▁26	-4159
خیر	-4160
▁سؤال	-4161
▁طلاق	-4162
▁مربوطه	-4163
▁محدودیت	-4164
▁صدر	-4165
▁قطعه	-4166
▁o	-4167
▁صفحات	-4168
▁۵۰	-4169
مانه	-4170
▁بره	-4171
▁مجت	-4172
▁جنبش	-4173
▁مربی	-4174
▁پژوهشی	-4175
▁بهداشتی	-4176
▁توضیحات	-4177
سک	-4178
غیر	-4179
▁بازرگانی	-4180
‌م	-4181
▁28	-4182
▁اپل	-4183
▁نظریه	-4184
پیک	-4185
▁زیبای	-4186
‌اش	-4187
▁کریم	-4188
ایق	-4189
▁حجاب	-4190
ندن	-4191
ردگی	-4192
▁رساند	-4193
▁تاسی	-4194
▁خات	-4195
▁احکام	-4196
▁اوقات	-4197
▁می‌رود	-4198
▁شفاف	-4199
▁میخ	-4200
▁مؤس	-4201
▁حریم	-4202
▁افتخار	-4203
▁مجازات	-4204
▁کیلومتر	-4205
مالی	-4206
▁بالایی	-4207
▁بخش‌های	-4208
زم	-4209
▁اکت	-4210
▁کاش	-4211
▁جایگزین	-4212
▁زح	-4213
▁چرخ	-4214
▁تخفیف	-4215
۱۷	-4216
می‌	-4217
▁دیروز	-4218
▁سیما	-4219
▁آلودگی	-4220
ایف	-4221
▁زرد	-4222
پل	-4223
ریت	-4224
▁بلوچ	-4225
▁سوره	-4226
▁نمایندگی	-4227
▁پنهان	-4228
چوب	-4229
▁جاي	-4230
▁فجر	-4231
▁يكي	-4232
▁ریس	-4233
‌شان	-4234
▁گال	-4235
هور	-4236
▁گي	-4237
طوری	-4238
▁شاع	-4239
▁ماست	-4240
▁سخنگوی	-4241
▁مالیات	-4242
▁U	-4243
▁شری	-4244
▁ميان	-4245
▁خورده	-4246
▁سالگی	-4247
▁انتظامی	-4248
▁4-	-4249
نشان	-4250
▁بکار	-4251
▁تخت	-4252
▁چگون	-4253
▁می‌آید	-4254
▁ظهر	-4255
▁نادر	-4256
▁خوانده	-4257
▁معاونت	-4258
▁پایتخت	-4259
▁خاور	-4260
▁یمن	-4261
▁مقطع	-4262
▁مشرو	-4263
▁گیاهان	-4264
▁بدهد	-4265
▁مصر	-4266
▁پیمان	-4267
▁عام	-4268
▁برگرد	-4269
▁اسلامي	-4270
▁قهرمانی	-4271
نویس	-4272
▁تعوی	-4273
فاعی	-4274
▁محاس	-4275
▁کیلو	-4276
▁مطابق	-4277
▁کشورمان	-4278
▁زمینی	-4279
▁بلی	-4280
ارهای	-4281
▁برنامه‌	-4282
▁تمایل	-4283
▁۲۹	-4284
▁جلوی	-4285
▁سم	-4286
‌سازی	-4287
▁اقامت	-4288
▁سراغ	-4289
▁معلم	-4290
▁دیپلم	-4291
▁جاذ	-4292
▁کاب	-4293
▁موشک	-4294
▁۲۰۱۸	-4295
شکی	-4296
حر	-4297
▁شبک	-4298
▁دارن	-4299
▁وحدت	-4300
▁::	-4301
▁فرمت	-4302
▁خواند	-4303
▁تقل	-4304
▁رفتم	-4305
آنی	-4306
▁ایرانیان	-4307
باد	-4308
▁رها	-4309
▁چندان	-4310
▁پیشینه	-4311
▁پاسخگویی	-4312
▁بهره‌	-4313
▁زودتر	-4314
▁عاش	-4315
▁مصوب	-4316
▁توصی	-4317
▁دربار	-4318
ولد	-4319
▁مباح	-4320
▁هزین	-4321
▁میت	-4322
▁اعضا	-4323
▁ایرنا	-4324
زده	-4325
▁اسل	-4326
▁هرک	-4327
ch	-4328
):	-4329
اشت	-4330
▁شلو	-4331
▁هرچه	-4332
▁بارها	-4333
▁نوجوانان	-4334
دي	-4335
▁دک	-4336
زیه	-4337
▁فیس	-4338
▁قطر	-4339
▁شیرین	-4340
▁پدیده	-4341
▁قهرمان	-4342
▁ياد	-4343
▁رمان	-4344
▁شهروندان	-4345
oo	-4346
▁چش	-4347
▁دخالت	-4348
▁مذکور	-4349
▁عمی	-4350
▁فرآیند	-4351
▁نیازهای	-4352
وري	-4353
▁ه‍	-4354
دانلود	-4355
us	-4356
▁سینمای	-4357
گرمی	-4358
▁بگوی	-4359
▁چنين	-4360
▁اينكه	-4361
مام	-4362
▁مأ	-4363
▁انع	-4364
▁برود	-4365
▁جبهه	-4366
▁محافظ	-4367
▁برقرار	-4368
▁شیمیایی	-4369
وقف	-4370
اورد	-4371
▁چوب	-4372
▁امضا	-4373
▁انف	-4374
▁یزد	-4375
▁خریداری	-4376
▁نبا	-4377
▁خودروهای	-4378
،‌	-4379
زاد	-4380
▁بازنش	-4381
▁نباشید	-4382
لیف	-4383
▁ناد	-4384
▁خشون	-4385
▁سالی	-4386
▁شیشه	-4387
▁بستر	-4388
▁توليد	-4389
ديد	-4390
▁سازد	-4391
▁فرایند	-4392
▁معمولاً	-4393
▁اینه	-4394
▁مدارک	-4395
▁دیجیتال	-4396
▁نات	-4397
▁ضعیف	-4398
▁مین	-4399
نظ	-4400
▁بت	-4401
▁ظهور	-4402
▁زوج	-4403
▁فدراسیون	-4404
▁راز	-4405
▁اتصال	-4406
▁اطلاعی	-4407
▁وف	-4408
▁قرآنی	-4409
▁بختیاری	-4410
11	-4411
▁لطف	-4412
▁رایانه	-4413
رفه	-4414
▁1.	-4415
نیم	-4416
واق	-4417
وعی	-4418
▁احتمالا	-4419
▁پیرامون	-4420
۵۰	-4421
▁29	-4422
▁تجاوز	-4423
▁اله	-4424
▁هستی	-4425
▁مخاطب	-4426
▁یار	-4427
▁کری	-4428
▁کنن	-4429
▁لبنان	-4430
▁بلوچستان	-4431
▁مهاجرت	-4432
▁همانطور	-4433
▁آه	-4434
▁چینی	-4435
▁تجربی	-4436
ونت	-4437
گيري	-4438
▁نهم	-4439
▁حیات	-4440
▁قلبی	-4441
▁گردن	-4442
▁توجهی	-4443
▁ناحیه	-4444
▁راهبرد	-4445
▁شرا	-4446
▁خشونت	-4447
فتن	-4448
▁برترین	-4449
ولان	-4450
▁مهمان	-4451
▁درم	-4452
▁موقت	-4453
يح	-4454
بند	-4455
▁قدس	-4456
▁محاسبه	-4457
▁جغ	-4458
▁گرفتند	-4459
4)	-4460
▁کلا	-4461
▁رسيد	-4462
ستیک	-4463
گذشت	-4464
▁بارش	-4465
▁باشی	-4466
▁ماهه	-4467
▁برنامه‌های	-4468
▁سنجش	-4469
▁گرایش	-4470
▁کارگاه	-4471
